/* Default name for a new Profile */
"New Profile" = "New Profile";

/* Default Cardboard Option */
"Profile-Cardboard" = "Cardboard - 62 IPD (M)";

/* Default Child Option */
"Profile-Child" = "Child Mode";

/* Default Female Cardboard Option */
"Profile-FemaleCardboard" = "Cardboard - 58 IPD (F)";

/* Default Homido Option */
"Profile-FemaleHomido" = "Homido - 58 IPD (F)";

/* Default Homido Option */
"Profile-Homido" = "Homido - 62 IPD (M)";

/* Default SBS Option */
"Profile-SBS" = "Default - Side By Side";

